Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# settings.custom_messages.field.message
source: Message
ar: الرسالة
bn: বার্তা
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
fi: Viesti
gu: સંદેશ
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
id: Pesan
it: Messaggio
ja: メッセージ
kn: ಸಂದೇಶ
ko: 메시지
ml: സന്ദേശം
mr: संदेश
ms: Mesej
nb: Melding
nl: Bericht
or: ବାର୍ତ୍ତା
pa: ਸੁਨੇਹਾ
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sl: Sporočilo
sv: Meddelande
ta: செய்தி
te: సందేశం
th: ข้อความ
tr: Mesaj
uk: Повідомлення
ur: پیغام
vi: Nội dung
zh_hans: 内容
zh_hant: 訊息內容

# settings.custom_messages.placeholder.title
source: Pillie’s default title
ar: عنوان Pillie الافتراضي
bn: Pillie-এর ডিফল্ট শিরোনাম
ca: Títol per defecte de Pillie
cs: Výchozí název Pillie
da: Pillies standardtitel
de: Pillies Standardtitel
el: Προεπιλεγμένος τίτλος του Pillie
es: Título predeterminado de Pillie
fi: Pillien oletusotsikko
fr: Titre par défaut de Pillie
gu: Pillieનું મૂળ શીર્ષક
he: כותרת ברירת המחדל של Pillie
hi: Pillie का डिफ़ॉल्ट शीर्षक
hr: Zadani Pillie naslov
hu: A Pillie alapértelmezett címe
id: Judul bawaan Pillie
it: Titolo predefinito di Pillie
ja: Pillieのデフォルトタイトル
kn: Pillie ಯ ಡೀಫಾಲ್ಟ್ ಶೀರ್ಷಿಕೆ
ko: Pillie 기본 제목
ml: Pillie-യുടെ ഡിഫോൾട്ട് തലക്കെട്ട്
mr: Pillie चे डीफॉल्ट शीर्षक
ms: Tajuk lalai Pillie
nb: Standardtittelen til Pillie
nl: Pillies standaardtitel
or: Pillie ର ଡିଫଲ୍ଟ ଶୀର୍ଷକ
pa: Pillie ਦਾ ਡਿਫ਼ੌਲਟ ਸਿਰਲੇਖ
pl: Domyślny tytuł Pillie
pt_br: Título padrão do Pillie
pt_pt: Título padrão do Pillie
ro: Titlul implicit Pillie
ru: Стандартный заголовок Pillie
sk: Predvolený názov Pillie
sl: Privzeti naslov Pillie
sv: Pillies standardrubrik
ta: Pillie-இன் இயல்பு தலைப்பு
te: Pillie డిఫాల్ట్ శీర్షిక
th: หัวเรื่องเริ่มต้นของ Pillie
tr: Pillie’nin varsayılan başlığı
uk: Стандартний заголовок Pillie
ur: Pillie کا ڈیفالٹ عنوان
vi: Tiêu đề mặc định của Pillie
zh_hans: Pillie 的默认标题
zh_hant: Pillie 的預設標題

# settings.custom_messages.placeholder.message
source: Pillie’s default message
ar: رسالة Pillie الافتراضية
bn: Pillie-এর ডিফল্ট বার্তা
ca: Missatge per defecte de Pillie
cs: Výchozí zpráva Pillie
da: Pillies standardbesked
de: Pillies Standardnachricht
el: Προεπιλεγμένο μήνυμα του Pillie
es: Mensaje predeterminado de Pillie
fi: Pillien oletusviesti
fr: Message par défaut de Pillie
gu: Pillieનો મૂળ સંદેશ
he: הודעת ברירת המחדל של Pillie
hi: Pillie का डिफ़ॉल्ट संदेश
hr: Zadana Pillie poruka
hu: A Pillie alapértelmezett üzenete
id: Pesan bawaan Pillie
it: Messaggio predefinito di Pillie
ja: Pillieのデフォルトメッセージ
kn: Pillie ಯ ಡೀಫಾಲ್ಟ್ ಸಂದೇಶ
ko: Pillie 기본 메시지
ml: Pillie-യുടെ ഡിഫോൾട്ട് സന്ദേശം
mr: Pillie चा डीफॉल्ट संदेश
ms: Mesej lalai Pillie
nb: Standardmeldingen til Pillie
nl: Pillies standaardbericht
or: Pillie ର ଡିଫଲ୍ଟ ବାର୍ତ୍ତା
pa: Pillie ਦਾ ਡਿਫ਼ੌਲਟ ਸੁਨੇਹਾ
pl: Domyślna wiadomość Pillie
pt_br: Mensagem padrão do Pillie
pt_pt: Mensagem padrão do Pillie
ro: Mesajul implicit Pillie
ru: Стандартное сообщение Pillie
sk: Predvolená správa Pillie
sl: Privzeto sporočilo Pillie
sv: Pillies standardmeddelande
ta: Pillie-இன் இயல்பு செய்தி
te: Pillie డిఫాల్ట్ సందేశం
th: ข้อความเริ่มต้นของ Pillie
tr: Pillie’nin varsayılan mesajı
uk: Стандартне повідомлення Pillie
ur: Pillie کا ڈیفالٹ پیغام
vi: Nội dung mặc định của Pillie
zh_hans: Pillie 的默认内容
zh_hant: Pillie 的預設訊息

# settings.custom_messages.restore
source: Restore Pillie defaults
ar: استعادة إعدادات Pillie الافتراضية
bn: Pillie-এর ডিফল্ট ফিরিয়ে আনুন
ca: Restaurar els textos de Pillie
cs: Obnovit výchozí texty Pillie
da: Gendan Pillies standardtekster
de: Standardtexte wiederherstellen
el: Επαναφορά προεπιλογών Pillie
es: Restaurar valores de Pillie
fi: Palauta Pillien oletukset
fr: Restaurer les textes de Pillie
gu: Pillieના મૂળ શબ્દો પાછા લાવો
he: שחזור ברירות המחדל של Pillie
hi: Pillie के डिफ़ॉल्ट वापस लाएँ
hr: Vrati zadane Pillie tekstove
hu: Pillie alapszövegek visszaállítása
id: Pulihkan bawaan Pillie
it: Ripristina i testi di Pillie
ja: Pillieのデフォルトに戻す
kn: Pillie ಡೀಫಾಲ್ಟ್‌ಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko: Pillie 기본값 복원
ml: Pillie ഡിഫോൾട്ടുകൾ പുനഃസ്ഥാപിക്കൂ
mr: Pillie चे डीफॉल्ट परत आणा
ms: Pulihkan lalai Pillie
nb: Gjenopprett Pillie-standardene
nl: Pillie-standaard herstellen
or: Pillie ଡିଫଲ୍ଟ ଫେରାଇ ଆଣନ୍ତୁ
pa: Pillie ਦੇ ਡਿਫ਼ੌਲਟ ਮੁੜ ਲਿਆਓ
pl: Przywróć domyślne teksty Pillie
pt_br: Restaurar padrões do Pillie
pt_pt: Repor os textos do Pillie
ro: Restabilește textele implicite Pillie
ru: Вернуть тексты Pillie
sk: Obnoviť predvolené texty Pillie
sl: Obnovi privzeta besedila Pillie
sv: Återställ Pillies standardtexter
ta: Pillie இயல்புகளை மீட்டமைக்கவும்
te: Pillie డిఫాల్ట్‌లను పునరుద్ధరించండి
th: คืนค่าเริ่มต้นของ Pillie
tr: Pillie varsayılanlarını geri yükle
uk: Повернути тексти Pillie
ur: Pillie کے ڈیفالٹ واپس لائیں
vi: Khôi phục mặc định của Pillie
zh_hans: 恢复 Pillie 默认文案
zh_hant: 還原 Pillie 預設文字

# settings.custom_messages.status.customized
source: Customized
ar: مخصصة
bn: কাস্টমাইজ করা
ca: Personalitzat
cs: Upraveno
da: Tilpasset
de: Angepasst
el: Προσαρμοσμένα
es: Personalizado
fi: Mukautettu
fr: Personnalisé
gu: કસ્ટમાઇઝ કરેલ
he: מותאם אישית
hi: कस्टमाइज़ किया
hr: Prilagođeno
hu: Testreszabva
id: Disesuaikan
it: Personalizzati
ja: カスタム済み
kn: ಕಸ್ಟಮೈಸ್ ಮಾಡಲಾಗಿದೆ
ko: 맞춤 설정됨
ml: കസ്‌റ്റമൈസ് ചെയ്‌തു
mr: कस्टमाइज केलेले
ms: Disesuaikan
nb: Tilpasset
nl: Aangepast
or: କଷ୍ଟମାଇଜ୍ ହୋଇଛି
pa: ਕਸਟਮਾਈਜ਼ ਕੀਤਾ
pl: Własne
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizate
ru: Изменено
sk: Upravené
sl: Prilagojeno
sv: Anpassade
ta: தனிப்பயனாக்கப்பட்டது
te: కస్టమైజ్ చేయబడింది
th: ปรับแต่งแล้ว
tr: Özelleştirildi
uk: Змінено
ur: اپنی مرضی کے
vi: Đã tùy chỉnh
zh_hans: 已自定义
zh_hant: 已自訂

# settings.custom_messages.status.default
source: Default
ar: افتراضية
bn: ডিফল্ট
ca: Per defecte
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fi: Oletus
fr: Par défaut
gu: મૂળ
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Zadano
hu: Alapértelmezett
id: Bawaan
it: Predefiniti
ja: デフォルト
kn: ಡೀಫಾಲ್ಟ್
ko: 기본
ml: ഡിഫോൾട്ട്
mr: डीफॉल्ट
ms: Lalai
nb: Standard
nl: Standaard
or: ଡିଫଲ୍ଟ
pa: ਡਿਫ਼ੌਲਟ
pl: Domyślne
pt_br: Padrão
pt_pt: Padrão
ro: Implicite
ru: Стандартные
sk: Predvolené
sl: Privzeto
sv: Standard
ta: இயல்பு
te: డిఫాల్ట్
th: ค่าเริ่มต้น
tr: Varsayılan
uk: Стандартні
ur: ڈیفالٹ
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

# settings.custom_messages.blank
source: Leave a field blank to use Pillie’s default wording.
ar: اتركي الحقل فارغًا لاستخدام صيغة Pillie الافتراضية.
bn: Pillie-এর ডিফল্ট লেখা ব্যবহার করতে ঘরটি খালি রাখুন।
ca: Deixa un camp en blanc per fer servir el text per defecte de Pillie.
cs: Nech pole prázdné a použije se výchozí text Pillie.
da: Lad et felt stå tomt for at bruge Pillies standardtekst.
de: Lass ein Feld leer, um Pillies Standardtext zu verwenden.
el: Άφησε ένα πεδίο κενό για να χρησιμοποιηθεί το προεπιλεγμένο κείμενο του Pillie.
es: Deja un campo en blanco para usar el texto predeterminado de Pillie.
fi: Jätä kenttä tyhjäksi käyttääksesi Pillien oletustekstiä.
fr: Laisse un champ vide pour utiliser le texte par défaut de Pillie.
gu: Pillieના મૂળ શબ્દો વાપરવા માટે ખાનું ખાલી છોડો.
he: השאירי שדה ריק כדי להשתמש בניסוח ברירת המחדל של Pillie.
hi: Pillie के डिफ़ॉल्ट शब्द इस्तेमाल करने के लिए फ़ील्ड ख़ाली छोड़ दें।
hr: Ostavi polje prazno da se koristi zadani Pillie tekst.
hu: Ha üresen hagysz egy mezőt, a Pillie alapszövege jelenik meg.
id: Kosongkan kolom untuk memakai teks bawaan Pillie.
it: Lascia un campo vuoto per usare il testo predefinito di Pillie.
ja: 空欄にすると、Pillieのデフォルトの文言が使われます。
kn: Pillie ಯ ಡೀಫಾಲ್ಟ್ ಪದಗಳನ್ನು ಬಳಸಲು, ಕ್ಷೇತ್ರವನ್ನು ಖಾಲಿ ಬಿಡಿ.
ko: 비워 두면 Pillie의 기본 문구가 사용돼요.
ml: Pillie-യുടെ ഡിഫോൾട്ട് വാചകം ഉപയോഗിക്കാൻ ഒരു ഫീൽഡ് ശൂന്യമായി വിടൂ.
mr: Pillie चे डीफॉल्ट शब्द वापरण्यासाठी फील्ड रिकामे ठेवा.
ms: Biarkan medan kosong untuk menggunakan teks lalai Pillie.
nb: La et felt stå tomt for å bruke standardteksten til Pillie.
nl: Laat een veld leeg om Pillies standaardtekst te gebruiken.
or: Pillie ର ଡିଫଲ୍ଟ ଲେଖା ବ୍ୟବହାର କରିବାକୁ ଘରଟି ଖାଲି ଛାଡ଼ନ୍ତୁ।
pa: Pillie ਦੇ ਡਿਫ਼ੌਲਟ ਸ਼ਬਦ ਵਰਤਣ ਲਈ ਖ਼ਾਨਾ ਖ਼ਾਲੀ ਛੱਡੋ।
pl: Zostaw pole puste, aby użyć domyślnej treści Pillie.
pt_br: Deixe um campo em branco para usar o texto padrão do Pillie.
pt_pt: Deixa um campo vazio para usar o texto padrão do Pillie.
ro: Lasă un câmp gol pentru a folosi textul implicit Pillie.
ru: Оставь поле пустым, чтобы использовать стандартный текст Pillie.
sk: Nechaj pole prázdne a použije sa predvolený text Pillie.
sl: Pusti polje prazno, da Pillie uporabi privzeto besedilo.
sv: Lämna ett fält tomt för att använda Pillies standardtext.
ta: Pillie-இன் இயல்பு வாசகத்தைப் பயன்படுத்த, ஒரு புலத்தை வெறுமையாக விடுங்கள்.
te: Pillie డిఫాల్ట్ పదాలు వాడాలంటే, ఫీల్డ్‌ను ఖాళీగా వదిలేయండి.
th: เว้นช่องว่างไว้เพื่อใช้ข้อความเริ่มต้นของ Pillie
tr: Pillie’nin varsayılan metnini kullanmak için alanı boş bırak.
uk: Лиши поле порожнім, щоб використати стандартний текст Pillie.
ur: Pillie کے ڈیفالٹ الفاظ استعمال کرنے کے لیے خانہ خالی چھوڑ دیں۔
vi: Để trống một ô để dùng nội dung mặc định của Pillie.
zh_hans: 留空即可使用 Pillie 的默认文案。
zh_hant: 欄位留空即可使用 Pillie 的預設文字。

# settings.custom_messages.preview
source: Preview
ar: معاينة
bn: প্রিভিউ
ca: Previsualització
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
gu: પ્રિવ્યૂ
he: תצוגה מקדימה
hi: प्रीव्यू
hr: Pretpregled
hu: Előnézet
id: Pratinjau
it: Anteprima
ja: プレビュー
kn: ಮುನ್ನೋಟ
ko: 미리보기
ml: പ്രിവ്യൂ
mr: प्रिव्ह्यू
ms: Pratonton
nb: Forhåndsvisning
or: ପ୍ରିଭ୍ୟୁ
pa: ਪ੍ਰੀਵਿਊ
pl: Podgląd
pt_br: Prévia
pt_pt: Pré-visualização
ro: Previzualizare
ru: Предпросмотр
sk: Náhľad
sl: Predogled
sv: Förhandsvisning
ta: முன்னோட்டம்
te: ప్రివ్యూ
th: ตัวอย่าง
tr: Önizleme
uk: Перегляд
ur: پیش منظر
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

# settings.custom_messages.start_tone
source: Start with a tone
ar: ابدئي بنبرة
bn: একটি টোন দিয়ে শুরু করুন
ca: Comença amb un to
cs: Začni tónem
da: Start med en tone
de: Stil auswählen
el: Ξεκίνα με έναν τόνο
es: Empezar con un tono
fi: Aloita sävystä
fr: Commencer par un ton
gu: એક ટોનથી શરૂઆત કરો
he: התחילי מסגנון
hi: किसी अंदाज़ से शुरू करें
hr: Počni s tonom
hu: Kezdd egy hangnemmel
id: Mulai dengan gaya bahasa
it: Scegli uno stile di partenza
ja: トーンから始める
kn: ಒಂದು ಧಾಟಿಯಿಂದ ಪ್ರಾರಂಭಿಸಿ
ko: 톤으로 시작하기
ml: ഒരു ശൈലിയിൽ തുടങ്ങൂ
mr: एखाद्या शैलीने सुरुवात करा
ms: Mulakan dengan nada
nb: Start med en tone
nl: Begin met een toon
or: ଏକ ଶୈଳୀରୁ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਕਿਸੇ ਟੋਨ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij od tonu
pt_br: Começar com um tom
pt_pt: Começar com um tom
ro: Începe cu un ton
ru: Начни с тона
sk: Začni s tónom
sl: Začni s tonom
sv: Börja med en ton
ta: ஒரு தொனியுடன் தொடங்குங்கள்
te: ఒక టోన్‌తో మొదలుపెట్టండి
th: เริ่มจากโทนเสียง
tr: Bir tonla başla
uk: Почни з тону
ur: کسی انداز سے شروع کریں
vi: Bắt đầu với một giọng điệu
zh_hans: 从一种风格开始
zh_hant: 從一種風格開始

# settings.custom_messages.start_tone_body
source: One tap fills all reminder fields. You can edit each one below.
ar: نقرة واحدة تملأ كل حقول التذكير. يمكنك تعديل كل حقل أدناه.
bn: এক ট্যাপেই সব রিমাইন্ডারের ঘর ভরে যায়। নিচে প্রতিটি সম্পাদনা করতে পারেন।
ca: Un toc omple tots els camps dels recordatoris. Pots editar-ne cada un a sota.
cs: Jedním klepnutím vyplníš všechna pole. Každé můžeš níže upravit.
da: Ét tryk udfylder alle påmindelsesfelter. Du kan redigere hvert felt nedenfor.
de: Ein Tippen füllt alle Erinnerungsfelder aus. Du kannst jedes Feld unten bearbeiten.
el: Ένα πάτημα συμπληρώνει όλα τα πεδία υπενθυμίσεων. Μπορείς να επεξεργαστείς το καθένα παρακάτω.
es: Un toque llena todos los campos de recordatorio. Puedes editar cada uno abajo.
fi: Yksi napautus täyttää kaikki muistutuskentät. Voit muokata jokaista alla.
fr: En un geste, tous les champs de rappel sont remplis. Tu peux modifier chacun ci-dessous.
gu: એક ટૅપથી રિમાઇન્ડરનાં બધાં ખાનાં ભરાઈ જાય છે. નીચે તમે દરેકમાં ફેરફાર કરી શકો છો.
he: הקשה אחת ממלאת את כל שדות התזכורת. אפשר לערוך כל אחד מהם למטה.
hi: एक टैप से सभी रिमाइंडर फ़ील्ड भर जाते हैं। नीचे हर एक को बदला जा सकता है।
hr: Jedan dodir ispunjava sva polja podsjetnika. Svako možeš urediti u nastavku.
hu: Egy koppintás kitölti az összes emlékeztetőmezőt. Lent mindegyiket szerkesztheted.
id: Satu ketukan mengisi semua kolom pengingat. Kamu bisa mengedit tiap kolom di bawah.
it: Un tocco compila tutti i campi dei promemoria. Puoi modificarli singolarmente qui sotto.
ja: 1回タップするとすべてのリマインダー欄が埋まります。下で個別に編集できます。
kn: ಒಂದೇ ಟ್ಯಾಪ್‌ನಲ್ಲಿ ಎಲ್ಲ ಜ್ಞಾಪನೆ ಕ್ಷೇತ್ರಗಳು ತುಂಬುತ್ತವೆ. ಕೆಳಗೆ ಪ್ರತಿಯೊಂದನ್ನೂ ಎಡಿಟ್ ಮಾಡಬಹುದು.
ko: 한 번 탭하면 모든 알림 칸이 채워져요. 아래에서 하나씩 편집할 수 있어요.
ml: ഒരു ടാപ്പിൽ എല്ലാ റിമൈൻഡർ ഫീൽഡുകളും നിറയും. ഓരോന്നും താഴെ എഡിറ്റ് ചെയ്യാം.
mr: एका टॅपने सर्व रिमाइंडर फील्ड भरली जातात. खाली प्रत्येक बदलता येते.
ms: Satu ketikan mengisi semua medan peringatan. Kamu boleh edit setiap satu di bawah.
nb: Ett trykk fyller ut alle påminnelsesfeltene. Du kan redigere hvert felt nedenfor.
nl: Eén tik vult alle herinneringsvelden. Je kunt elk veld hieronder bewerken.
or: ଗୋଟିଏ ଟ୍ୟାପ୍‌ରେ ସବୁ ରିମାଇଣ୍ଡର୍ ଘର ଭରିଯାଏ। ତଳେ ଆପଣ ପ୍ରତ୍ୟେକଟି ସମ୍ପାଦନା କରିପାରିବେ।
pa: ਇੱਕ ਟੈਪ ਨਾਲ ਰਿਮਾਈਂਡਰ ਦੇ ਸਾਰੇ ਖ਼ਾਨੇ ਭਰ ਜਾਂਦੇ ਹਨ। ਹੇਠਾਂ ਤੁਸੀਂ ਹਰ ਇੱਕ ਨੂੰ ਸੋਧ ਸਕਦੇ ਹੋ।
pl: Jedno stuknięcie wypełnia wszystkie pola. Każde możesz edytować poniżej.
pt_br: Um toque preenche todos os campos de lembrete. Você pode editar cada um abaixo.
pt_pt: Um toque preenche todos os campos dos lembretes. Podes editar cada um abaixo.
ro: O atingere completează toate câmpurile mementourilor. Poți edita fiecare câmp mai jos.
ru: Одно касание заполнит все поля напоминаний. Каждое можно отредактировать ниже.
sk: Jedným ťuknutím vyplníš všetky polia pripomienok. Každé môžeš nižšie upraviť.
sl: En dotik izpolni vsa polja opomnikov. Vsako lahko spodaj urediš.
sv: Ett tryck fyller i alla påminnelsefält. Du kan ändra varje fält nedan.
ta: ஒரு தட்டலில் எல்லா நினைவூட்டல் புலங்களும் நிரம்பும். கீழே ஒவ்வொன்றையும் திருத்தலாம்.
te: ఒక్క నొక్కుతో అన్ని రిమైండర్ ఫీల్డ్‌లు నిండుతాయి. కింద ఒక్కొక్కటీ సవరించుకోవచ్చు.
th: แตะครั้งเดียวเพื่อเติมทุกช่องข้อความแจ้งเตือน แล้วแก้ไขแต่ละช่องด้านล่างได้
tr: Tek dokunuş tüm hatırlatma alanlarını doldurur. Her birini aşağıda düzenleyebilirsin.
uk: Один дотик заповнить усі поля нагадувань. Кожне можна відредагувати нижче.
ur: ایک ٹیپ سے یاد دہانی کے سب خانے بھر جاتے ہیں۔ نیچے ہر ایک کو بدلا جا سکتا ہے۔
vi: Một lần chạm điền tất cả các ô lời nhắc. Bạn có thể sửa từng ô bên dưới.
zh_hans: 点一下即可填好所有提醒字段。你可以在下方逐条编辑。
zh_hant: 點一下即可填好所有提醒欄位。你可以在下方逐一編輯。

# settings.tone.gentle
source: Gentle
ar: لطيفة
bn: মৃদু
ca: Suau
cs: Jemný
da: Blid
de: Sanft
el: Διακριτικός
es: Suave
fi: Lempeä
fr: Doux
gu: હળવો
he: עדין
hi: नरम
hr: Nježno
hu: Kedves
id: Lembut
it: Delicato
ja: やさしく
kn: ಮೃದು
ko: 부드럽게
ml: സൗമ്യം
mr: सौम्य
ms: Lembut
nb: Mild
nl: Zacht
or: ନରମ
pa: ਨਰਮ
pl: Łagodny
pt_br: Suave
pt_pt: Suave
ro: Blând
ru: Мягкий
sk: Jemný
sl: Nežen
sv: Mjuk
ta: மென்மை
te: సున్నితం
th: อ่อนโยน
tr: Nazik
uk: М’який
ur: نرم
vi: Nhẹ nhàng
zh_hans: 温和
zh_hant: 溫和

# settings.tone.direct
source: Direct
ar: مباشرة
bn: সরাসরি
ca: Directe
cs: Přímý
da: Direkte
de: Direkt
el: Άμεσος
es: Directo
fi: Suora
gu: સીધો
he: ישיר
hi: सीधा
hr: Izravno
hu: Egyenes
id: Langsung
it: Diretto
ja: ストレート
kn: ನೇರ
ko: 직설적으로
ml: നേരിട്ട്
mr: थेट
ms: Terus
nb: Direkte
or: ସିଧା
pa: ਸਿੱਧਾ
pl: Bezpośredni
pt_br: Direto
pt_pt: Direto
ru: Прямой
sk: Priamy
sl: Neposreden
sv: Direkt
ta: நேரடி
te: సూటిగా
th: ตรงไปตรงมา
tr: Doğrudan
uk: Прямий
ur: سیدھا
vi: Thẳng thắn
zh_hans: 直接
zh_hant: 直接

# settings.tone.encouraging
source: Encouraging
ar: مشجّعة
bn: উৎসাহব্যঞ্জক
ca: Encoratjador
cs: Povzbuzující
da: Opmuntrende
de: Ermutigend
el: Ενθαρρυντικός
es: Alentador
fi: Kannustava
fr: Encourageant
gu: પ્રોત્સાહક
he: מעודד
hi: हौसला देने वाला
hr: Ohrabrujuće
hu: Bátorító
id: Menyemangati
it: Incoraggiante
ja: 励まし
kn: ಪ್ರೋತ್ಸಾಹದಾಯಕ
ko: 응원하듯
ml: പ്രോത്സാഹനം
mr: प्रोत्साहन देणारा
ms: Menyemangatkan
nb: Oppmuntrende
nl: Bemoedigend
or: ଉତ୍ସାହଜନକ
pa: ਹੌਸਲਾ ਦੇਣ ਵਾਲਾ
pl: Motywujący
pt_br: Encorajador
pt_pt: Encorajador
ro: Încurajator
ru: Ободряющий
sk: Povzbudzujúci
sl: Spodbuden
sv: Uppmuntrande
ta: ஊக்கம்
te: ప్రోత్సాహకం
th: ให้กำลังใจ
tr: Cesaretlendirici
uk: Підбадьорливий
ur: حوصلہ افزا
vi: Động viên
zh_hans: 鼓励
zh_hant: 鼓勵

# settings.tone.private
source: Private
ar: خاصة
bn: গোপনীয়
ca: Discret
cs: Diskrétní
da: Diskret
de: Diskret
el: Ιδιωτικός
es: Discreto
fi: Hillitty
fr: Discret
gu: ખાનગી
he: דיסקרטי
hi: निजी
hr: Diskretno
hu: Diszkrét
id: Privat
it: Riservato
ja: 控えめ
kn: ಖಾಸಗಿ
ko: 조심스럽게
ml: സ്വകാര്യം
mr: खाजगी
ms: Peribadi
nb: Diskré
nl: Discreet
or: ବ୍ୟକ୍ତିଗତ
pa: ਨਿੱਜੀ
pl: Dyskretny
pt_br: Discreto
pt_pt: Discreto
ro: Discret
ru: Приватный
sk: Diskrétny
sl: Diskreten
sv: Diskret
ta: தனிப்பட்ட
te: ప్రైవేట్
th: เป็นส่วนตัว
tr: Gizli
uk: Приватний
ur: نجی
vi: Kín đáo
zh_hans: 低调
zh_hant: 低調

# settings.blocked_apps.title
source: Your apps
ar: تطبيقاتك
bn: আপনার অ্যাপ
ca: Les teves apps
cs: Tvoje aplikace
da: Dine apps
de: Deine Apps
el: Οι εφαρμογές σου
es: Tus apps
fi: Sovelluksesi
fr: Tes apps
gu: તમારી ઍપ્સ
he: האפליקציות שלך
hi: आपके ऐप्स
hr: Tvoje aplikacije
hu: Az appjaid
id: Aplikasimu
it: Le tue app
ja: あなたのアプリ
kn: ನಿಮ್ಮ ಆ್ಯಪ್‌ಗಳು
ko: 내 앱
ml: നിങ്ങളുടെ ആപ്പുകൾ
mr: तुमची ॲप्स
ms: Apl kamu
nb: Appene dine
nl: Je apps
or: ଆପଣଙ୍କ ଆପ୍
pa: ਤੁਹਾਡੀਆਂ ਐਪਾਂ
pl: Twoje aplikacje
pt_br: Seus apps
pt_pt: As tuas apps
ro: Aplicațiile tale
ru: Твои приложения
sk: Tvoje aplikácie
sl: Tvoje aplikacije
sv: Dina appar
ta: உங்கள் ஆப்ஸ்
te: మీ యాప్‌లు
th: แอปของคุณ
tr: Uygulamaların
uk: Твої застосунки
ur: آپ کی ایپس
vi: Ứng dụng của bạn
zh_hans: 你的应用
zh_hant: 你的 App

# settings.blocked_apps.edit
source: Choose apps
ar: اختيار التطبيقات
bn: অ্যাপ বেছে নিন
ca: Triar apps
cs: Vybrat aplikace
da: Vælg apps
de: Apps auswählen
el: Επιλογή εφαρμογών
es: Elegir apps
fi: Valitse sovellukset
fr: Choisir des apps
gu: ઍપ્સ પસંદ કરો
he: בחירת אפליקציות
hi: ऐप्स चुनें
hr: Odaberi aplikacije
hu: Appok kiválasztása
id: Pilih aplikasi
it: Scegli le app
ja: アプリを選ぶ
kn: ಆ್ಯಪ್‌ಗಳನ್ನು ಆರಿಸಿ
ko: 앱 선택
ml: ആപ്പുകൾ തിരഞ്ഞെടുക്കൂ
mr: ॲप्स निवडा
ms: Pilih apl
nb: Velg apper
nl: Apps kiezen
or: ଆପ୍ ବାଛନ୍ତୁ
pa: ਐਪਾਂ ਚੁਣੋ
pl: Wybierz aplikacje
pt_br: Escolher apps
pt_pt: Escolher apps
ro: Alege aplicațiile
ru: Выбрать приложения
sk: Vybrať aplikácie
sl: Izberi aplikacije
sv: Välj appar
ta: ஆப்ஸைத் தேர்ந்தெடுக்கவும்
te: యాప్‌లను ఎంచుకోండి
th: เลือกแอป
tr: Uygulama seç
uk: Вибрати застосунки
ur: ایپس چنیں
vi: Chọn ứng dụng
zh_hans: 选择应用
zh_hant: 選擇 App

# settings.support.suggestion
source: Share an idea
ar: مشاركة فكرة
bn: একটি আইডিয়া জানান
ca: Compartir una idea
cs: Podělit se o nápad
da: Del en idé
de: Idee teilen
el: Μοιράσου μια ιδέα
es: Compartir una idea
fi: Jaa idea
fr: Partager une idée
gu: કોઈ વિચાર જણાવો
he: שיתוף רעיון
hi: कोई आइडिया बताएँ
hr: Podijeli ideju
hu: Ötlet megosztása
id: Bagikan ide
it: Condividi un’idea
ja: アイデアを送る
kn: ಒಂದು ಆಲೋಚನೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko: 아이디어 보내기
ml: ഒരു ആശയം പങ്കിടൂ
mr: कल्पना सुचवा
ms: Kongsi idea
nb: Del en idé
nl: Deel een idee
or: ଏକ ଆଇଡିଆ ଦିଅନ୍ତୁ
pa: ਕੋਈ ਵਿਚਾਰ ਸਾਂਝਾ ਕਰੋ
pl: Podziel się pomysłem
pt_br: Compartilhar uma ideia
pt_pt: Partilhar uma ideia
ro: Trimite o idee
ru: Поделиться идеей
sk: Podeliť sa o nápad
sl: Deli idejo
sv: Dela en idé
ta: ஒரு யோசனையைப் பகிரவும்
te: ఒక ఆలోచన పంచుకోండి
th: แชร์ไอเดีย
tr: Fikir paylaş
uk: Поділитися ідеєю
ur: کوئی خیال بتائیں
vi: Chia sẻ ý tưởng
zh_hans: 分享想法
zh_hant: 分享想法

# settings.support.issue_report
source: Report a problem
ar: الإبلاغ عن مشكلة
bn: সমস্যা জানান
ca: Informar d’un problema
cs: Nahlásit problém
da: Rapportér et problem
de: Problem melden
el: Αναφορά προβλήματος
es: Informar de un problema
fi: Ilmoita ongelmasta
fr: Signaler un problème
gu: સમસ્યાની જાણ કરો
he: דיווח על בעיה
hi: समस्या बताएँ
hr: Prijavi problem
hu: Probléma jelentése
id: Laporkan masalah
it: Segnala un problema
ja: 問題を報告
kn: ಸಮಸ್ಯೆಯನ್ನು ವರದಿ ಮಾಡಿ
ko: 문제 신고
ml: ഒരു പ്രശ്നം റിപ്പോർട്ട് ചെയ്യൂ
mr: समस्या कळवा
ms: Laporkan masalah
nb: Rapporter et problem
nl: Meld een probleem
or: ଏକ ସମସ୍ୟା ଜଣାନ୍ତୁ
pa: ਸਮੱਸਿਆ ਦੱਸੋ
pl: Zgłoś problem
pt_br: Relatar um problema
pt_pt: Comunicar um problema
ro: Raportează o problemă
ru: Сообщить о проблеме
sk: Nahlásiť problém
sl: Prijavi težavo
sv: Rapportera ett problem
ta: சிக்கலைப் புகாரளிக்கவும்
te: సమస్యను నివేదించండి
th: รายงานปัญหา
tr: Sorun bildir
uk: Повідомити про проблему
ur: مسئلہ بتائیں
vi: Báo sự cố
zh_hans: 报告问题
zh_hant: 回報問題

# support.mail_failed.title
source: We couldn’t open the mail app.
ar: لم نتمكن من فتح تطبيق البريد.
bn: মেইল অ্যাপ খোলা যায়নি।
ca: No hem pogut obrir l’app de correu.
cs: Nepodařilo se otevřít aplikaci Mail.
da: Vi kunne ikke åbne mailappen.
de: Wir konnten die Mail-App nicht öffnen.
el: Δεν μπορέσαμε να ανοίξουμε την εφαρμογή αλληλογραφίας.
es: No pudimos abrir la app de correo.
fi: Sähköpostisovellusta ei voitu avata.
fr: Impossible d’ouvrir l’app Mail.
gu: અમે મેઇલ ઍપ ખોલી શક્યા નહીં.
he: לא הצלחנו לפתוח את אפליקציית המייל.
hi: हम मेल ऐप नहीं खोल पाए।
hr: Nismo mogli otvoriti aplikaciju za e-poštu.
hu: Nem sikerült megnyitni a levelező appot.
id: Aplikasi email tidak bisa dibuka.
it: Non siamo riusciti ad aprire l’app Mail.
ja: メールアプリを開けませんでした。
kn: ನಮಗೆ ಮೇಲ್ ಆ್ಯಪ್ ತೆರೆಯಲು ಆಗಲಿಲ್ಲ.
ko: 메일 앱을 열 수 없었어요.
ml: ഞങ്ങൾക്ക് മെയിൽ ആപ്പ് തുറക്കാനായില്ല.
mr: आम्ही मेल ॲप उघडू शकलो नाही.
ms: Kami tidak dapat membuka apl mel.
nb: Vi fikk ikke åpnet e-postappen.
nl: We konden de mail-app niet openen.
or: ଆମେ ମେଲ୍ ଆପ୍ ଖୋଲିପାରିଲୁ ନାହିଁ।
pa: ਅਸੀਂ ਮੇਲ ਐਪ ਨਹੀਂ ਖੋਲ੍ਹ ਸਕੇ।
pl: Nie udało się otworzyć aplikacji Mail.
pt_br: Não foi possível abrir o app de e-mail.
pt_pt: Não foi possível abrir a app de e-mail.
ro: Nu am putut deschide aplicația de e-mail.
ru: Не удалось открыть почтовое приложение.
sk: Nepodarilo sa otvoriť poštovú aplikáciu.
sl: Aplikacije za e-pošto nismo mogli odpreti.
sv: Vi kunde inte öppna mejlappen.
ta: மெயில் ஆப்பை எங்களால் திறக்க முடியவில்லை.
te: మేము మెయిల్ యాప్‌ను తెరవలేకపోయాము.
th: เปิดแอปเมลไม่ได้
tr: Mail uygulamasını açamadık.
uk: Не вдалося відкрити поштовий застосунок.
ur: میل ایپ نہیں کھل سکی۔
vi: Không mở được ứng dụng Mail.
zh_hans: 无法打开邮件应用。
zh_hant: 無法開啟郵件 App。

# support.mail_failed.body
source: You can email us at %@.
ar: يمكنك مراسلتنا على %@.
bn: আপনি আমাদের %@-এ ইমেইল করতে পারেন।
ca: Pots escriure’ns a %@.
cs: Napiš nám na %@.
da: Du kan skrive til os på %@.
de: Du kannst uns an %@ schreiben.
el: Μπορείς να μας γράψεις στο %@.
es: Puedes escribirnos a %@.
fi: Voit lähettää meille sähköpostia osoitteeseen %@.
fr: Tu peux nous écrire à %@.
gu: તમે અમને %@ પર ઇમેઇલ કરી શકો છો.
he: אפשר לשלוח לנו מייל אל %@.
hi: हमें %@ पर ईमेल भेजें।
hr: Možeš nam pisati na %@.
hu: Írhatsz nekünk ide: %@.
id: Kamu bisa mengirim email ke kami di %@.
it: Puoi scriverci a %@.
ja: %@ までメールでご連絡ください。
kn: ನೀವು ನಮಗೆ %@ ಗೆ ಇಮೇಲ್ ಮಾಡಬಹುದು.
ko: %@로 이메일을 보내 주세요.
ml: നിങ്ങൾക്ക് %@ എന്ന വിലാസത്തിൽ ഞങ്ങൾക്ക് ഇമെയിൽ ചെയ്യാം.
mr: आम्हाला %@ वर ईमेल पाठवा.
ms: Kamu boleh e-mel kami di %@.
nb: Du kan sende oss e-post på %@.
nl: Je kunt ons mailen op %@.
or: ଆପଣ ଆମକୁ %@ ରେ ଇମେଲ୍ କରିପାରିବେ।
pa: ਤੁਸੀਂ ਸਾਨੂੰ %@ ’ਤੇ ਈਮੇਲ ਕਰ ਸਕਦੇ ਹੋ।
pl: Napisz do nas: %@.
pt_br: Você pode nos escrever em %@.
pt_pt: Podes escrever-nos para %@.
ro: Ne poți scrie la %@.
ru: Напиши нам на %@.
sk: Môžeš nám napísať na %@.
sl: Piši nam na %@.
sv: Du kan mejla oss på %@.
ta: %@ என்ற முகவரிக்கு எங்களுக்கு மின்னஞ்சல் அனுப்பலாம்.
te: %@కి మాకు ఇమెయిల్ చేయవచ్చు.
th: คุณส่งอีเมลหาเราได้ที่ %@
tr: Bize %@ adresinden e-posta gönderebilirsin.
uk: Напиши нам на %@.
ur: ہمیں %@ پر ای میل بھیجیں۔
vi: Bạn có thể gửi email cho chúng mình tại %@.
zh_hans: 你可以发邮件到 %@ 联系我们。
zh_hant: 你可以寄信到 %@ 聯絡我們。
